"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Infuse tak bude mít přístup k videím synchronizovaným s aplikací Apple TV.";
"NSBluetoothPeripheralUsageDescription" = "Infuse se tak bude moci připojovat a streamovat média do externích zařízení.";
"NSCameraUsageDescription" = "To umožní aplikaci Infuse skenovat kódy QR.";
"NSMicrophoneUsageDescription" = "Infuse se tak bude moci připojit a spárovat s externími zařízeními.";
"NSFaceIDUsageDescription" = "To vám umožní odemknout zařízení, když je povolena rodičovská kontrola.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Slouží ke sdílení anonymních údajů o zlepšování produktů.";
"NSLocationAlwaysUsageDescription" = "Slouží ke sdílení anonymních údajů o zlepšování produktů.";
"NSLocationWhenInUseUsageDescription" = "Slouží ke sdílení anonymních údajů o zlepšování produktů.";
"NSPhotoLibraryUsageDescription" = "To vám umožní přidávat obrázky do aplikace Infuse.";
"NSBluetoothAlwaysUsageDescription" = "Infuse se tak bude moci připojit a streamovat média do blízkých zařízení Google Cast.";
"NSLocalNetworkUsageDescription" = "Infuse se tak bude moci připojovat a streamovat média ze zařízení v místní síti.";
"NSPhotoLibraryAddUsageDescription" = "To umožní aplikaci Infuse ukládat obrázky.";
